[
  {
    "img": "",
    "category": "compétition",
    "date": "24 mai 2022",
    "title": "European Golden League : Les Bleues dans le grand bain",
    "content": "On avait été très déçus et on aimerait bien évidemment disputer le Final Four cette saison, d’autant que la Golden League est la compétition majeure de notre été, nous aurons ensuite surtout des grosses périodes de travail pour continuer à préparer le projet 2024, poursuit l’entraîneur adjoint tricolore. Maintenant, on reste dans la philosophie qui a été la nôtre l’année dernière et qui nous a plutôt réussi, à savoir prendre les matchs les uns derrière les autres, sans se fixer d’objectif, à part de gagner chaque rencontre qui vient, quel que soit l’adversaire en face de nous. Des adversaires, les Bleues en auront eux deux sur la route du Final Four (17-19 juin), l’Espagne et la Bosnie. L’Espagne était déjà dans notre poule l’an dernier (elle avait terminé première, une victoire et une défaite contre la France), c’est une équipe en grande partie renouvelée cette année, mais on connait la ténacité des Espagnoles qui sont toujours très embêtantes à jouer, avec beaucoup de défense et un jeu varié à l’attaque, analyse Félix André. Quant à la Bosnie qu’on a jouée au Championnat d’Europe (victoire 3-0 en poule), c’est une équipe avec une bonne densité physique et des capacités offensives importantes. On avait réussi à les battre grâce à une bonne qualité de service qui leur avait posé des problèmes pour poser leur jeu offensif. Maintenant, on sait qu'on recommence à zéro, il faudra mettre beaucoup de sérieux et d’application, sachant qu’on a la chance de commencer la compétition par deux matchs à domicile. Le premier mercredi à Dunkerque (20h) face à l’Espagne, le second le 1er juin à Harnes contre la Bosnie (20h), une formation que les partenaires de la capitaine Héléna Cazaute défieront ensuite le 4 juin à Tuzla avant de se rendre à Oviedo le 8 juin, le premier de la poule A gagnant son ticket pour le Final Four de la compétition. Un Final Four dont les deux finalistes se qualifient pour la Challenger Cup (28-31 juillet à Zadar, en Croatie), compétition à huit équipes dont le vainqueur se voit offrir la saison suivante une place en Volleyball Nations League, soit parmi l’élite internationale. \n        \n        De quoi rêver pour les Bleues ? On sait que la Golden League et la Challenger Cup sont l’unique moyen d’avoir une chance de jouer la VNL avec les meilleures nations du monde, mais pour l’instant, c’est juste un rêve pour nous. Le plus important cette saison, c’est que cette équipe de France affronte le plus de nations possible pour continuer à grandir, répond Félix André."
  },
  {
    "img": "",
    "category": "partenariat",
    "date": "20 mai 2022",
    "title": "Velpeau devient fournisseur officiel de la FFvolley",
    "content": "Fort de plus de 160 années d’expérience dans le domaine des dispositifs médicaux, Velpeau® accompagnera les collectifs féminins et masculins dans leur performance via la mise à disposition de produits de qualité et reconnus jusqu’en 2024.\n\n    Dans le cadre de ce partenariat, Velpeau® associera sa visibilité à la marque fédérale lui permettant de mettre en avant ses différentes gammes de produits auprès du grand public et de la communauté volley.\n    \n    Pour Eric Tanguy, président de la FFvolley : « Je suis très heureux de compter Velpeau® parmi les fournisseurs officiels de la FFVolley et de ses équipes de France. La fédération est très fière d’obtenir le soutien de cette marque française qui innove continuellement et dont nous partageons les valeurs ».\n    \n    Pour Hugues Mas, Directeur Marketing Velpeau® : « Nous sommes très fiers de soutenir cette équipe championne aux JO de Tokyo en 2021 et souhaitons lui apporter tout notre soutien au travers d’un partenariat qui nous mènera jusqu’en 2024. Telle est la mesure de notre ambition pour notre gamme Velpeau, soutenir tous les sportifs du quotidien et bien sûr nos champions »."
  },
  {
    "img": "",
    "category": "compétition",
    "date": "19 mai 2022",
    "title": "Amical : La France domine les Pays-Bas",
    "content": "Après ses trois victoires à Rennes face au Portugal (3-0, 3-2, 3-0), l'équipe de France féminine a poursuivi cette semaine sa préparation pour la Golden European League aux Pays-Bas avec deux affrontements contre la sélection néerlandaise, demi-finaliste de l'EuroVolley 2021.\n\n    Mercredi, les Bleues se sont inclinées en quatre sets (21-25, 28-26, 25-22, 25-15), non sans avoir menacé pendant les trois premiers leurs rivales - 23 points pour Lucille Gicquel, 18 pour Héléna Cazaute, 17 pour Amandha Sylves -, jeudi, elles ont fait bien mieux en dominant les quatrièmes au classement européen !\n    \n    Là encore, les deux premières manches ont été particulièrement disputées (28-26, 23-25), les Hollandaises ont ensuite pris le dessus (14-25), avant de subir la domination tricolore (25-22, 15-10). Cette fois, c'est Amélie Rotar qui a été la meilleure marqueuse côté français (17 points, 41% en attaque, 3 blocs, 2 aces), devant Lucille Gicquel, Héléna Cazaute (15 points chacune) et Amandha Sylves (13).\n    \n    Comme l'été dernier face aux mêmes adversaires, la formation d'Emile Rousseaux a montré lors de ce séjour aux Pays-Bas qu'elle pouvait rivaliser avec une équipe du top niveau continental, place désormais à la Golden European League, sur laquelle elle peut nourrir des ambitions, avec un premier match prévu mercredi prochain face à l'Espagne, à Dunkerque."
  },
  {
    "img": "",
    "category": "compétition",
    "date": "12 mai 2022",
    "title": "C’est la reprise pour les champions olympiques !",
    "content": "La saison de clubs quasiment terminée, place à la saison internationale qui, pour l’équipe de France masculine, comprendra deux grands rendez-vous : la Volleyball Nations League, dont l’édition 2022, dans un nouveau format, commencera le 7 juin, pour s’achever par un Final 8 du 20 au 24 juillet, et le Championnat du monde, qui aurait dû avoir lieu en Russie du 26 août en 11 septembre et se disputera finalement en Pologne et en Slovénie, où la France disputera le premier tour.\n\n    Le nouveau sélectionneur, Andrea Giani, qui a succédé à Bernardo Rezende, va étrenner ses galons à Poitiers, où l’équipe de France sera réunie à partir du 16 mai pour un stage de préparation à la VNL jusqu’au 29 mai, avec des arrivées échelonnées en fonction de la date de fin de saison en club des différents joueurs. Les A’, qui préparent les Jeux Méditerranéens à Oran (25 juin-5 juillet), seront également présents sur place.\n    \n    Pour la VNL, Andrea Giani et son staff ont composé un groupe de 25 joueurs, dans lequel on retrouve les 12 champions olympiques de Tokyo – Barthélémy Chinenyeze, Jenia Grebennikov, Jean Patry, Benjamin Toniutti, Kevin Tillie, Earvin Ngapeth, Antoine Brizard, Stephen Boyer, Nicolas Le Goff, Daryl Bultor, Trévor Clevenot, Yacine Louati -, des joueurs ayant participé au Championnat d’Europe 2021 en Estonie et République tchèque – Benjamin Diez, Théo Faure, Mousse Gueye, François Rebeyrol -, d’autres qui ont par le passé également déjà porté le maillot tricolore – Raphaël Corre, Jérémie Mouiel, Médéric Henry, Luka Basic, Ibrahim Lawani et Thomas Gill – et trois nouveaux, récompensés de leur bonne saison dans leurs clubs respectifs : le libero de Poitiers Luca Ramon, le réceptionneur/attaquant de Tours Pierre Derouillon (capable aussi de jouer pointu) et le central narbonnais Quentin Jouffroy."
  },
  {
    "img": "",
    "category": "étranger",
    "date": "10 mai 2022",
    "title": "Piacenza et Brizard visent la 5e place",
    "content": "La saison de club n’est pas tout à fait terminée pour certains internationaux français : avec Piacenza, Antoine Brizard jouera jeudi la finale des playoffs pour la 5e place en Italie, tandis que Jastrzebski Wegiel du trio Toniutti-Boyer-Clevenot est au pied du mur en finale de la PlusLiga polonaise, mené 2-0 par Zaksa. Enfin en Russie, le Zénith Saint-Pétersbourg de Jenia Grebennikov a terminé quatrième de la Super League.\n    Les longs playoffs italiens pour la cinquième place, qui délivrent à son vainqueur une qualification européenne pour la Challenge Cup, sont proches de l’épilogue : samedi, en demi-finale, Piacenza, avec Antoine Brizard fidèle au poste de passeur (6 points dont 3 blocs), s’est qualifié pour la finale en disposant en quatre sets de Vérone (25-22, 25-11, 19-25, 25-19). Place désormais à la finale qui se déroulera jeudi au Pala Banca de Piacenza face à Top Volley Cisterna.\n    \n    En Pologne, la finale est mal partie pour le champion sortant, Jastrzebski Wegiel qui, avec Benjamin Toniutti titulaire (1 point), Stephen Boyer et Trévor Clevenot entrés en jeu (6 points pour le premier, 10 pour le second), s’est incliné à domicile face à Zaksa Kedzierzyn-Kozle en cinq sets (20-25, 25-16, 22-25, 25-12, 18-16). Zaksa n’est plus qu’à une victoire du titre, le match 3 est prévu mercredi à Kedzierzyn-Kozle.\n    \n    Enfin en Russie, le Zénith Saint-Pétersbourg, après avoir parfaitement négocié le Final Six de Super League en remportant ses deux matchs de poule contre le Dinamo Lo (25-22, 19-25, 20-25, 25-11, 15-12) et le Lokomotiv Novossibirsk (21-25, 25-20, 25-21, 25-21), a chuté lundi en demi-finale contre le Dinamo Moscou (25-21, 25-18, 19-25, 25-23). Les partenaires de Jenia Grebennikov se sont inclinés dans la foulée mardi face au Zénith Kazan lors de finale pour la troisième place (25-19, 25-19, 25-14), le titre étant revenu au Dinamo Moscou."
  },
  {
    "img": "",
    "category": "saison",
    "date": "6 mai 2022",
    "title": "L'équipe de France à Rennes",
    "content": "Les internationales françaises ayant quasiment toutes terminé leur saison avec leurs clubs respectifs, à l'exception des finalistes de Ligue A féminine (Nina Stojiljkovic pour Le Cannet, Léandra Olinga Andela pour Mulhouse), Emile Rousseaux et son staff les ont réunies depuis jeudi à Rennes, où elles vont rester jusqu'au 17 mai pour préparer la première échéance de la saison internationale, la Golden European League. Une épreuve dont les Bleues avaient frôlé le Final Four l'an dernier, mais qui avait idéalement lancé leur saison, achevée sur une très satisfaisante place en quarts de finale de l'Euro 2021 face à la Serbie.\n\n    Les partenaires de la capitaine Héléna Cazaute affronteront le Portugal à deux reprises en match amical, lors de leur séjour breton, dans la salle Colette-Besson, les 13 (20h30) et 15 mai 2022 (17h). Elles se rendront ensuite aux Pays-Bas pour un deuxième stage (17-20 mai), puis à Dunkerque, où elles entameront la Golden European League par la réception de l'Espagne le 25 mai à 20h. Elles effectueront ensuite un court trajet jusqu'à Harnes pour disputer leur deuxième match le 1er juin à 20h contre la Bosnie-Herzégovine.\n    \n    L'équipe tricolore se déplacera ensuite à Tuzla (Bosnie), avec le match retour le 4 juin, puis en Espagne, à Valladolid, avec un affrontement le 11 juin contre la sélection ibérique. Le premier de la poule A se qualifiera pour le Final Four (16-19 juin), dont le lieu sera défini en fonction des équipes en lice. \n    \n    L'été se poursuivra pour le groupe tricolore avec un stage du 12 au 25 juillet à Dinard ou Saint-Brieuc, une éventuelle participation à la FIVB Challenger Cup du 26 au 31 juillet à Zadar (Croatie) si la France parvient à se qualifier via la Golden League, un nouveau stage, cette fois à Montpellier, du 14 au 26 août, ponctué d'un match amical contre la Turquie le 20 août, avant un ultime stage du 2 au 8 septembre à Calalese (Italie) et une Tournée de France face à des adversaires prestigieux du 8 au 18 septembre."
  }
]
